<?php
return [
    'menu'=>'القائمة الرئيسية',
    'home'=>'الواجهة الرئيسية',
    'main_data'=>'البيانات الاساسية',
    'hr_data'=>'بيانات الموارد البشرية',
    'stages'=>'المراحل الدراسية',
    'stages_list'=>'قائمة المراحل',
    'grades'=>'الصفوف الدراسية',
    'grades_list'=>'قائمة الصفوف',
    'classes'=>'الفصول الدراسية',
    'classes_list'=>'قائمة الفصول',
    'parents'=>'اولياء الامور',
    'parents_list'=>'قائمة اولياء الامور',
    'parents_add'=>'اضافة ولي امر',
    'language'=>'اللغة',
    'arabic'=>'العربية',
    'english'=>'الانجليزية',


];
